{
  "giới thiệu": "P Store (Moji) là chuỗi cửa hàng phụ kiện và quà tặng với sản phẩm đa dạng: gấu bông, văn phòng phẩm, phụ kiện điện thoại, items idol, trang sức và đồ gia dụng. Không gian cute, lý tưởng cho shopping và chụp ảnh.",
  "giờ mở cửa": "P Store mở cửa từ 8:00 - 22:00 tất cả các ngày trong tuần, kể cả ngày lễ và chủ nhật.",
  "địa chỉ": "Hệ thống cửa hàng P Store có mặt tại nhiều địa điểm. Vui lòng cho biết khu vực bạn muốn tìm để được hỗ trợ chính xác nhất.",
  "sản phẩm": "Các sản phẩm tại P Store bao gồm: gấu bông Miniso, móc khóa nhân vật idol Kpop, văn phòng phẩm Hàn Quốc, phụ kiện điện thoại, trang sức và đồ gia dụng.",
  "bán chạy": "Sản phẩm bán chạy: gấu bông Miniso, móc khóa idol Kpop, văn phòng phẩm Hàn Quốc và phụ kiện điện thoại trending.",
  "đổi trả": "P Store hỗ trợ đổi trả trong vòng 7 ngày nếu sản phẩm còn nguyên tem, chưa qua sử dụng và có hóa đơn mua hàng.",
  "thanh toán": "P Store chấp nhận thanh toán bằng tiền mặt, chuyển khoản ngân hàng, Momo, ZaloPay và các thẻ quốc tế Visa/Mastercard.",
  "ship": "Có, P Store hỗ trợ giao hàng toàn quốc qua các đơn vị vận chuyển uy tín. Phí ship tùy theo khu vực và trọng lượng đơn hàng.",
  "giao hàng": "P Store giao hàng toàn quốc, phí ship tùy theo khu vực. Thời gian giao hàng từ 2-5 ngày tùy địa điểm.",
  "khuyến mãi": "P Store thường xuyên có các chương trình khuyến mãi và sale. Vui lòng theo dõi fanpage hoặc liên hệ trực tiếp để biết ưu đãi mới nhất.",
  "sale": "Chương trình sale thường diễn ra vào cuối tuần và các dịp lễ. Theo dõi fanpage để cập nhật ưu đãi mới nhất.",
  "online": "Có, bạn có thể mua sắm online qua website, Shopee, Lazada hoặc fanpage Facebook của P Store.",
  "liên hệ": "Hotline: 1900-xxxx | Email: contact@pstore.com | Facebook: P Store Official",
  "hotline": "Hotline P Store: 1900-xxxx, hoạt động từ 8:00 - 22:00 hàng ngày.",
  "gấu bông": "P Store có nhiều loại gấu bông: Miniso, Brown, Cony, các nhân vật Disney và anime. Giá từ 50.000đ - 500.000đ.",
  "văn phòng phẩm": "Văn phòng phẩm tại P Store: sổ tay, bút, sticker, washi tape phong cách Hàn Quốc và Nhật Bản.",
  "phụ kiện điện thoại": "P Store có ốp lưng, dây sạc, tai nghe, giá đỡ điện thoại và các phụ kiện trending cho mọi dòng máy.",
  "idol": "Items idol Kpop: photocard, album, lightstick, móc khóa, poster của các nhóm nhạc nổi tiếng.",
  "trang sức": "Trang sức tại P Store: dây chuyền, nhẫn, vòng tay, khuyên tai phong cách Hàn Quốc với giá phải chăng.",
  "giá": "Giá sản phẩm tại P Store từ 10.000đ - 500.000đ tùy loại. Có nhiều mức giá phù hợp với mọi túi tiền."
}
